// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的颖颖",
        "花开一季，有落红为证",
        "雪花飘飘，都是我对你的思念",
        "你的嘴唇，是我今生的梦想",
        "任何的距离，都无法阻挡我们",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-11-18T01:12:00",
    // 双方的名字
    names: ["顾铠迪", "沙颖"]
}
